alfred
appcleaner
bartender
daisydisk
dash
flux
go2shell
hammerspoon
imageoptim
iterm2
java
keka
licecap
little-snitch
macdown
openemu
shadowsocksx
skim
squirrel
the-unarchiver
vox
